/* Class = "NSMenuItem"; title = "Preferences..."; ObjectID = "6TR-9J-dnY"; */
"6TR-9J-dnY.title" = "Voorkeuren...";

/* Class = "NSMenuItem"; title = "15 minutes"; ObjectID = "FsT-VB-i8o"; */
"FsT-VB-i8o.title" = "15 minuten";

/* Class = "NSMenuItem"; title = "Quit"; ObjectID = "Fvr-Ow-96R"; */
"Fvr-Ow-96R.title" = "Verlaat";

/* Class = "NSMenuItem"; title = "Indefinitely"; ObjectID = "Iwc-W2-wkm"; */
"Iwc-W2-wkm.title" = "Onbeperkt ";

/* Class = "NSMenuItem"; title = "5 hours"; ObjectID = "YRZ-EB-nlR"; */
"YRZ-EB-nlR.title" = "5 uur";

/* Class = "NSMenuItem"; title = "5 minutes"; ObjectID = "Z2o-z8-nOy"; */
"Z2o-z8-nOy.title" = "5 minuten";

/* Class = "NSMenuItem"; title = "Activate for"; ObjectID = "Zuc-Th-9uK"; */
"Zuc-Th-9uK.title" = "Activeer voor";

/* Class = "NSMenuItem"; title = "1 hour"; ObjectID = "a6B-Xq-nZP"; */
"a6B-Xq-nZP.title" = "1 uur";

/* Class = "NSMenuItem"; title = "Caffeine is active"; ObjectID = "cA9-iR-gAT"; */
"cA9-iR-gAT.title" = "Caffeine is actief";

/* Class = "NSMenuItem"; title = "1 minute"; ObjectID = "hY6-aw-xqZ"; */
"hY6-aw-xqZ.title" = "1 minuut";

/* Class = "NSMenuItem"; title = "About Caffeine"; ObjectID = "rcn-oW-Rpo"; */
"rcn-oW-Rpo.title" = "Over Caffeine";

/* Class = "NSMenuItem"; title = "2 hours"; ObjectID = "rej-OJ-LSu"; */
"rej-OJ-LSu.title" = "2 uur";

/* Class = "NSMenuItem"; title = "30 minutes"; ObjectID = "sbx-af-zzW"; */
"sbx-af-zzW.title" = "30 minuten";

/* Class = "NSMenuItem"; title = "10 minutes"; ObjectID = "zxY-LO-wmb"; */
"zxY-LO-wmb.title" = "10 minuten";
